Repository: EightSmart/jellyfin-mpv-shim
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: af, bn, ca, eu

source: Selecting Tracks...
af: Kies snitte ...
bn: ট্র্যাক নির্বাচন করা হচ্ছে...
ca: Selecció de pistes...
eu: Pistak aukeratzen...

source: {0}: No Subtitles
af: {0}: Geen onderskrifte nie
bn: {0}: এর কোন সাবটাইটেল নেই
ca: {0}: Sense subtítols
eu: {0}: Azpititulurik gabe

source: {0}: Fail
af: {0}: misluk
bn: {0}: ব্যার্থ
ca: {0}: Error
eu: {0}: Errorea

source: Set Subbed: {0} ok, {1} fail
af: Stel subbed: {0} ok, {1} misluk
bn: সাব সেট করা হয়েছে: {0} ঠিক আছে, {1} ব্যর্থ
ca: Estableix subtitulat: {0} ok, {1} error
eu: Azpitituluak ezartzen: {0} ok, {1} errore

source: Set Dubbed: {0} ok, {1} audio only, {2} fail
af: Stel dubbel: {0} ok, {1} slegs klank, {2} misluk
bn: ডাব সেট করা হয়েছে: {0} ঠিক আছে, {1} শুধু অডিও, {2} ব্যর্থ
ca: Estableix doblatge: {0} ok, {1} només àudio, {2} error
eu: Bikoizketa ezartzen: {0} ok, {1} soinua bakarrik, {2} errore

source: Manual: {0} ok, {1} fail
af: Handleiding: {0} ok, {1} misluk
bn: ম্যানুয়াল: {0} ঠিক আছে, {1} ব্যর্থ
ca: Manual: {0} ok, {1} error
eu: Eskuz: {0} ok, {1} errore

source: Setting Current...
af: Stel tans in…
bn: বর্তমান সেট করা হচ্ছে..।
ca: Configuració actual...
eu: Oraingoa ezartzen...

source: Server URL:
af: Bediener URL:
bn: সার্ভার ইউ আর এল:
ca: URL del servidor:
eu: Zerbitzariaren URLa:

source: Username:
af: Naam:
bn: ব্যবহারকারীর নাম:
ca: Nom d'usuari:
eu: Erabiltzailea:

source: Password:
af: Wagwoord:
bn: পাসওয়ার্ড:
ca: Contrasenya:
eu: Pasahitza:

source: Successfully added server.
af: Server is suksesvol bygevoeg.
bn: সার্ভার সফলভাবে যোগ করা হয়েছে।
ca: Servidor afegit correctament.
eu: Zerbitzaria zuzenki gehitu da.

source: Add another server?
af: Wil jy dalk nog 'n server byvoeg?
bn: আরেকটি সার্ভার যোগ করুন?
ca: Desitgeu afegir un altre servidor?
eu: Beste zerbitzari bat gehitu?

source: Adding server failed.
af: Kon nie bediener byvoeg nie.
bn: সার্ভার সংযুক্ত করা যায়নি।
ca: S'ha produït un error en afegir el servidor.
eu: Errorea zerbitzaria gehitzen.

source: Ready to cast
af: Klaar om te gooi
bn: কাস্ট করার জন্য প্রস্তুত
ca: Preparat per a transmetre
eu: Igortzeko prest

source: Select your media in Jellyfin and play it here
af: Kies u media en speel dit hier
bn: জেলিফিনে আপনার মিডিয়া নির্বাচন করুন এবং এখানে তা চালান
ca: Seleccioneu el vostre contingut multimèdia a Jellyfin i reproduïu-lo aquí
eu: Aukeratu zure multimedia edukiak Jellyfinen eta hemen erreproduzitu

source: Application Log
af: Aansoek log
bn: অ্যাপলিকেশন লগ
ca: Registre de l'aplicació
eu: Aplikazioaren erregistroa

source: Add Server
af: Voeg server by
bn: সার্ভার সংযুক্ত করুন
ca: Afegeix un servidor
eu: Zerbitzaria gehitu

source: Could not add server. Please check your connection information.
af: Kon nie server byvoeg nie. Gaan u na verbindingsinligting toe.
bn: সার্ভার সংযুক্তি সম্ভব হয়নি. দয়া করে আপনার কানেকশনের তথ্য পর্যালোচনা করুন।
ca: No s'ha pogut afegir el servidor. Comproveu la informació de la connexió.
eu: Ezin izan da zerbitzaria gehitu. Egiaztatu zure konexioaren informazioa.

source: Fail
af: Misluk
bn: ব্যর্থ
ca: Fallada
eu: Errorea

source: Ok
af: Regso
bn: সফল
ca: D'acord

source: Server Configuration
af: Server instellings
bn: সার্ভার কনফিগারেশন
ca: Configuració del servidor
eu: Zerbitzariaren ezarpenak

source: Server:
bn: সার্ভার:
ca: Servidor:
eu: Zerbitzaria:

source: Username:
af: Verbruikersnaam:
bn: ব্যবহারকারীর নাম:
ca: Nom d'usuari:
eu: Erabiltzailea:

source: Password:
af: Wagwoord:
bn: পাসওয়ার্ড:
ca: Contrasenya:
eu: Pasahitza:

source: Remove Server
af: Verwyder Server
bn: সার্ভার মুছে ফেলুন
ca: Elimina el servidor
eu: Zerbitzaria ezabatu

source: Close
af: Maak toe
bn: বন্ধ
ca: Tanca
eu: Itxi

source: Configure Servers
af: Stel Servers op
bn: সার্ভারসমূহ কনফিগার করুন
ca: Configura els servidors
eu: Zerbitzariak konfiguratu

source: Show Console
af: Wys Consool
bn: কনসোল দেখান
ca: Mostra la consola
eu: Kontsola erakutsi

source: Application Menu
af: Toepassingsmenu
bn: অ্যাপলিকেশন মেনু
ca: Menú de l'aplicació
eu: Aplikazioen Menua

source: Open Config Folder
af: Maak Config Folder oop
bn: কনফিগ ফোল্ডার খুলুন
ca: Obre la carpeta de configuració
eu: Konfigurazio Karpeta Zabaldu

source: Quit
af: Hou op
bn: প্রস্থান
ca: Tanca
eu: Irten

source: (Transcode)
af: (Transkodeer )
bn: (ট্রান্সকোড)
ca: (Transcodifica)
eu: (Transkodifikatu)

source: White
af: Wit
bn: সাদা
ca: Blanc
eu: Zuria

source: Yellow
af: Geel
bn: হলুদ
ca: Groc
eu: Horia

source: Black
af: Swart
bn: কালো
ca: Negre
eu: Beltza

source: Cyan
af: Siaan
bn: সায়ান
ca: Cian
eu: Zian

source: Blue
af: Blou
bn: নীল
ca: Blau
eu: Urdina

source: Green
af: Groen
bn: সবুজ
ca: Verd
eu: Berdea

source: Magenta
bn: বেগুনী

source: Red
af: Rooi
bn: লাল
ca: Vermell
eu: Gorria

source: Gray
af: Grys
bn: ধূসর
ca: Gris
eu: Grisa

source: Tiny
af: Baie klein
bn: ক্ষুদ্র
ca: Diminut
eu: Oso Txikia

source: Small
af: Klein
bn: ছোট
ca: Petit
eu: Txikia

source: Normal
af: Normaal
bn: স্বাভাবিক
eu: Normala

source: Large
af: Groot
bn: বড়
ca: Gran
eu: Handia

source: Huge
af: Baie groot
bn: সুবিশাল
ca: Enorme
eu: Oso handia

source: Main Menu
af: Hoof Kieslys
bn: প্রধান মেনু
ca: Menú principal
eu: Menu Nagusia

source: Change Audio
af: Verander Klank
bn: শব্দ ট্র্যাক পরিবর্তন
ca: Canvia l'àudio
eu: Audioa Aldatu

source: Change Subtitles
af: Verander Onderskrifte
bn: সাবটাইটেল পরিবর্তন
ca: Canvia els subtítols
eu: Azpitituluak Aldatu

source: Change Video Quality
af: Verander Videokwaliteit
bn: ভিডিয়ো গুণমান পরিবর্তন
ca: Canvia la qualitat del vídeo
eu: Bideoaren Kalitatea Aldatu

source: SyncPlay
bn: সিঙ্ক প্লে
ca: Reproducció sincronitzada

source: MPV Shim v{0} Release Info/Download
af: MPV Shim v{0} Vrystellinginligting/Aflaai
bn: MPV Shim v{0} প্রকাশের তথ্য/ডাউনলোড
ca: MPV Shim v{0} Informació de Versió/Descàrrega
eu: MPV Shim v{0} Bertsio Informazioa/Deskargatu

source: Change Video Playback Profile
af: Verander Video Weergawe Profiel
bn: ভিডিও প্লেব্যাক প্রোফাইল পরিবর্তন করুন
ca: Canvia el perfil de reproducció de vídeo
eu: Bideo Erreprodukzio Profila Aldatu

source: Auto Set Audio/Subtitles (Entire Series)
af: Outomatiese Oudio/Onderskrifte (Hele Reeks)
bn: স্বয়ংক্রিয় অডিয়ো/সাবটাইটেল নির্বাচন (সম্পূর্ণ সিরিজ)
ca: Configuració automàtica d'àudio/subtítols (sèrie completa)
eu: Audioa/Azpitituluak Automatikoki Ezarri (Telesail Osoa)

source: Quit and Mark Unwatched
af: Verlaat en Merk as Ongekyk
bn: প্রস্থান করুন ও 'অদেখা' প্রতীক লাগান
ca: Tanca i marcar com a no vist
eu: Irten eta Ikusi Gabe Bezala Markatu

source: Screenshot
af: Skermskoot
bn: স্ক্রিনশট
ca: Captura de pantalla
eu: Pantaila-Argazkia Atera

source: Video Playback Profiles
af: Video Weergawe Profiele
bn: ভিডিও প্লেব্যাক প্রোফাইলসমূহ
ca: Perfils de reproducció de vídeo
eu: Bideo Erreprodukzio Profilak

source: SVP Settings
af: SVP Instellings
bn: এসভিপি সেটিংস
ca: Configuració de SVP
eu: SVP Ezarpenak

source: Video Preferences
af: Video Voorkeure
bn: ভিডিও পছন্দসমূহ
ca: Preferències de vídeo
eu: Bideo Ezarpenak

source: Player Preferences
af: Speler Voorkeure
bn: প্লেয়ার পছন্দসমূহ
ca: Preferències del reproductor
eu: Erreproduzitzailearen Ezarpenak

source: Close Menu
af: Uitgang Opsies
bn: মেনু বন্ধ করুন
ca: Tanca el menú
eu: Menua Itxi

source: Select Audio Track
af: Kies Klankbaan
bn: অডিও ট্র্যাক নির্বাচন করুন
ca: Selecciona una pista d'àudio
eu: Audio-Pista Aukeratu

source: Select Subtitle Track
af: Kies sub titels
bn: সাবটাইটেল ট্র্যাক নির্বাচন করুন
ca: Selecciona una pista de subtítols
eu: Azpititulu-Pista Aukeratu

source: None
af: Geen
bn: কোনোটিই নয়
ca: Cap
eu: Bat ere ez

source: Select Transcode Quality
af: Kies transkodeer kwaliteit
bn: ট্রান্সকোড মান নির্বাচন করুন
ca: Selecciona la qualitat de transcodificació
eu: Transkodifikazioaren Kalitatea Aukeratu

source: Maximum
af: Maksimum
bn: সর্বাধিক
ca: Màxim
eu: Maximoa

source: No Transcode
af: Geen transkodering
bn: কোনো ট্রান্সকোড নয়
ca: No transcodifiquis
eu: Transkodifikaziorik Gabe

source: Select Audio/Subtitle for Series
af: Kies Klank/Sub-titels vir Reeks
bn: সিরিজের জন্য অডিও/সাবটাইটেল নির্বাচন করুন
ca: Selecciona àudio/subtítols per a la sèrie
eu: Telesailaren Audio/Azpitituluak Aukeratu

source: English Audio
af: Engelse Oudio
bn: ইংরেজি অডিও
ca: Àudio en anglès
eu: Audioa Ingelesez

source: Japanese Audio w/ English Subtitles
af: Japanese Klank met Engelse Sub-titels
bn: জাপানি অডিও সহ / ইংরেজি সাবটাইটেল
ca: Àudio en japonès amb subtítols en anglès
eu: Audioa Japonieraz Ingelesezko Azpitituluekin

source: Manual by Track Index (Less Reliable)
af: Handleiding volgens Snitindeks (Minder Betroubaar)
bn: ম্যানুয়াল ট্র্যাক ইনডেক্স দ্বারা (কম নির্ভরযোগ্য)
ca: Manual per índex de pista (poc fiable)
eu: Eskuz Pista-Indizea Erabiliz (Ez hain fidagarria)

source: Select Default Transcode Profile
af: Kies Verstek Transkodeerprofiel
bn: ডিফল্ট ট্রান্সকোড প্রোফাইল নির্বাচন করুন
ca: Selecciona el perfil de transcodificació per defecte
eu: Transkodifikazio Profil Lehenetsia Aukeratu

source: Select Subtitle Color
af: Kies Sub-titel Kleur
bn: সাবটাইটেল রঙ নির্বাচন করুন
ca: Selecciona els color dels subtítols
eu: Azpitituluen Kolorea Aukeratu

source: Select Subtitle Size
af: Kies Sub-titel Grootte
bn: সাবটাইটেল সাইজ নির্বাচন করুন
ca: Selecciona la mida dels subtítols
eu: Azpitituluen Tamaina Aukeratu

source: Select Subtitle Position
af: Kies Sub-titel Posisie
bn: সাবটাইটেল অবস্থান নির্বাচন করুন
ca: Selecciona la posició dels subtítols
eu: Azpitituluen Posizioa Aukeratu

source: Bottom
af: Onderkant
bn: নিচে
ca: Inferior
eu: Azpian

source: Top
af: Bokant
bn: উপরে
ca: Superior
eu: Goian

source: Middle
af: Middelkant
bn: মধ্যভাগে
ca: Mig
eu: Erdian

source: Remote Transcode Quality: {0:0.1f} Mbps
af: Afstand-transkoderingskwaliteit: {0:0.1f} Mbps
bn: রিমোট ট্রান্সকোড মান: {0:0.1f} Mbps
ca: Qualitat de transcodificació remota: {0: 0.1f} Mbps
eu: Urrutiko Transkodifikazioaren Kalitatea: {0:0.1f} Mbps

source: Subtitle Size: {0}
af: Byskrifgrootte: {0}
bn: সাবটাইটেল সাইজ: {0}
ca: Mida dels subtítols: {0}
eu: Azpitituluen Tamaina: {0}

source: Subtitle Position: {0}
af: Byskrifposisie: {0}
bn: সাবটাইটেল অবস্থান: {0}
ca: Posició dels subtítols: {0}
eu: Azpitituluen Posizioa: {0}

source: Subtitle Color: {0}
af: Byskrifkleur: {0}
bn: সাবটাইটেল রঙ: {0}
ca: Color dels subtítols: {0}
eu: Azpitituluen Kolorea: {0}

source: Transcode Hi10p to 8bit
af: Transkodeer Hi10p na 8bit
bn: Hi10p ট্রান্সকোড 8bit এ
ca: Transcodificació d'Hi10p a 8bit
eu: Hi10p 8bit-era Transkodifikatu

source: Transcode HDR
af: Transkodeer HDR
bn: HDR ট্রান্সকোড করুন
ca: Transcodifica l'HDR
eu: HDR Transkodifikatu

source: Direct Paths
af: Direkte Paaie
bn: ডিরেক্ট পাথসমূহ
ca: Rutes directes
eu: Bide Zuzenak

source: Disable Direct Play
af: Deaktiveer Direk-speel
bn: ডিরেক্ট প্লে অক্ষম করুন
ca: Desactiva la reproducció directa
eu: Erreprodukzio Zuzena Desaktibatu

source: Video Profile Subtype: {0}
af: Videoprofiel-ondertipe: {0}
bn: ভিডিও প্রোফাইল সাবটাইপ: {0}
ca: Subtipus de perfil de vídeo: {0}
eu: Bideo Profil Sub-mota: {0}

source: Video Profile Subtype
af: Videoprofiel-ondertipe
bn: ভিডিও প্রোফাইল সাবটাইপ
ca: Subtipus de perfil de vídeo
eu: Bideo Profil Sub-mota

source: Auto Play
af: Outospeel
bn: অটো প্লে
ca: Reproducció automàtica
eu: Erreprodukzio Automatikoa

source: Auto Fullscreen
af: Outo-volskerm
bn: অটো ফুলস্ক্রিন
ca: Pantalla completa automàtica
eu: Pantaila-Oso Automatikoa

source: Media Key Seek
af: Mediasleutel Soek
bn: মিডিয়া কী সিক
ca: Cerca de la tecla multimèdia
eu: Media-Teklen Bidezko Bilaketa

source: Use Web Seek Pref
af: Gebruik Websoek Pref
bn: ওয়েব সিক পছন্দ ব্যবহার করুন
ca: Utilitza les preferències de cerca web
eu: Web-Bilaketa Ezarpena Erabili

source: Display Mirroring
af: Vertoon Speëling
bn: ডিসপ্লে মিররিং
ca: Duplicació de pantalla
eu: Pantaila Bikoiztu

source: Write Logs to File
af: Skryf Logs tot Lêer
bn: লগ ফাইলে লিখুন
ca: Escriu registres a l'arxiu
eu: Erregistroak Artxibora Idatzi

source: Check for Updates
af: Kyk vir Opdaterings
bn: আপডেট চেক করুন
ca: Cerca actualitzacions
eu: Eguneratzeak Bilatu

source: Discord Rich Presence
bn: ডিসকর্ড রিচ প্রেজেন্স
ca: Rich Presence de Discord
eu: Egoera Zehaztua Discord-en

source: Always Skip Intros
af: Oorslaan Inleidings Altyd
bn: সর্বদা ইন্ট্রো স্কিপ করুন
ca: Salta sempre les introduccions
eu: Sarrerak Beti Saltatu

source: Ask to Skip Intros
af: Vra om Inleidings te Oorslaan
bn: ইন্ট্রো স্কিপ করতে জিজ্ঞাসা করুন
ca: Demanar salta les introduccions
eu: Galdetu Sarrerak Saltatzeko

source: Always Skip Credits
af: Oorslaan Altyd Krediete
bn: সর্বদা ক্রেডিট স্কিপ করুন
ca: Omet sempre els crèdits
eu: Kredituak Beti Saltatu

source: Ask to Skip Credits
af: Vra om Krediete te Oorslaan
bn: ক্রেডিট স্কিপ করতে জিজ্ঞাসা করুন
ca: Demana ometre els crèdits
eu: Kredituak Saltatzeko Galdetu

source: Enable thumbnail previews
af: Aktiveer duimnaalvoorskoue
bn: থাম্বনেইল প্রিভিউ সক্ষম করুন
ca: Activa la vista prèvia de les miniatures
eu: Aurreikusi-Miniaturak Aktibatu

source: Skipped Credits
af: Oorgeslaande Krediete
bn: ক্রেডিট স্কিপ হয়েছে
ca: Crèdits omesos
eu: Kredituak Saltatu Dira

source: Skipped Intro
af: Oorgeslaande Inleiding
bn: ইন্ট্রো স্কিপ হয়েছে
ca: Introducció saltada
eu: Sarrera Saltatu Da

source: Seek to Skip Credits
af: Soek om Krediete te Oorslaan
bn: ক্রেডিট স্কিপ করতে সিক করুন
ca: Demana ometre els crèdits
eu: Kredituak Saltatzen Saiatu

source: Seek to Skip Intro
af: Soek om Inleiding te Oorslaan
bn: ইন্ট্রো স্কিপ করতে সিক করুন
ca: Intenta saltar la Introducció
eu: Sarrera Saltatzen Saiatu

source: Your remote video is transcoding! Press c to adjust bandwidth settings if this is not needed.
af: Jou afstandsvideo transkodeer! Druk c om die bandwydte-instellings te stel as dit nie nodig is nie.
bn: আপনার রিমোট ভিডিও ট্রান্সকোড হচ্ছে! যদি এটি প্রয়োজন না হয়, ব্যান্ডউইথ সেটিংস সমন্বয় করতে c চাপুন।
ca: El seu vídeo remot s'està transcodificant! Premeu c per ajustar la configuració de l'ample de banda si no és necessari.
eu: Zure urrutiko bideoa transkodifikatzen dago! Hau beharrezkoa ez bada, sakatu "c" banda-zabalera aldatzeko.

source: Season {0} - Episode {1}
af: Seisoen {0} - Episode {1}
bn: সিজন {0} - এপিসোড {1}
ca: Temporada {0} - Episodi {1}
eu: {0} Denboraldia - {1} Atala

source: Automatic
af: Outomaties
bn: স্বয়ংক্রিয়
ca: Automàtic
eu: Automatikoa

source: Disabled
af: Deaktiveerd
bn: অক্ষম
ca: Desactivat
eu: Desaktibatuta

source: Select SVP Profile
af: Selekteer SVP-profiel
bn: এসভিপি প্রোফাইল নির্বাচন করুন
ca: Selecciona el perfil SVP
eu: SVP Profila Aukeratu

source: SVP is Not Active
af: SVP is Nie Aktief Nie
bn: এসভিপি সক্রিয় নয়
ca: SVP no està actiu
eu: SVP Ez Dago Aktibatuta

source: Disable
af: Deaktiveer
bn: অক্ষম করুন
ca: Desactiva
eu: Desaktibatu

source: Retry
af: Probeer weer
bn: পুনঃচেষ্টা করুন
ca: Torna-hi
eu: Berriro Saiatu

source: Enable SVP
af: Aktiveer SVP
bn: এসভিপি সক্ষম করুন
ca: Activa SVP
eu: SVP Aktibatu

source: SVP is Disabled
af: SVP is gedeaktiveer
bn: এসভিপি অক্ষম আছে
ca: SVP està desactivat
eu: SVP Desaktibatuta Dago

source: The specified SyncPlay group does not exist.
af: Die gespesifiseerde SyncPlay-groep bestaan nie.
bn: নির্দিষ্ট SyncPlay গ্রুপটি বিদ্যমান নেই।
ca: El grup de SyncPlay especificat no existeix.
eu: Aukeratutako SyncPlay Taldea Ez Da Existitzen.

source: Creating SyncPlay groups is not allowed.
af: Om SyncPlay-groepe te skep is nie toegelaat nie.
bn: সিঙ্কপ্লে গ্রুপ তৈরি করা অনুমোদিত নয়।
ca: No està activada la creació de grups de SyncPlay.
eu: SyncPlay taldeak sortzea ez dago baimenduta.

source: SyncPlay group access was denied.
af: SyncPlay-groeptoegang was verbied.
bn: সিঙ্কপ্লে গ্রুপে অ্যাক্সেস অস্বীকৃত হয়েছে।
ca: S'ha denegat l'accés al grup de SyncPlay.
eu: SyncPlay taldera sarrera ukatua izan da.

source: Access to the SyncPlay library was denied.
af: Toegang aan die SyncPlay-biblioteek was verbied.
bn: সিঙ্কপ্লে লাইব্রেরিতে অ্যাক্সেস অস্বীকৃত হয়েছে।
ca: S'ha denegat l'accés a la biblioteca de SyncPlay.
eu: SyncPlay liburutegira sarrera ukatua izan da.

source: SpeedToSync (x{0})
bn: স্পিডটুসিঙ্ক (x{0})
ca: Velocitat per la Sincronització (x{0})
eu: Sinkronizatzeko Abiadura (x{0})

source: Sync Disabled (Too Many Attempts)
af: Sinkroniseer Gedeaktiveer (Te Veel Pogings)
bn: সিঙ্ক অক্ষম (অনেক প্রচেষ্টা হয়েছে)
ca: Sincronització desactivada (Masses intents)
eu: Sinkronizazioa Desaktibatuta (Saiakera Gehiegi)

source: SkipToSync (x{0})
bn: স্কিপটুসিঙ্ক (x{0})
ca: Salta a la sincronizació (x{0})
eu: Saltatu Sinkronizatzeko (x{0})

source: SyncPlay enabled.
af: SyncPlay geaktiveer.
bn: সিঙ্কপ্লে সক্রিয় হয়েছে।
ca: SyncPlay activat.
eu: SyncPlay aktibatuta.

source: SyncPlay disabled.
af: SyncPlay gedeaktiveer.
bn: সিঙ্কপ্লে অক্ষম হয়েছে।
ca: SyncPlay desactivat.
eu: SyncPlay desaktibatuta.

source: {0} has joined.
af: {0} het aangesluit.
bn: {0} যোগ হয়েছে।
ca: {0} ha entrat.
eu: {0} elkartu da.

source: {0} has left.
af: {0} het verlaat.
bn: {0} ছেড়ে গেছে।
ca: {0} ha marxat.
eu: {0} joan da.

source: {0} is buffering.
af: {0} buffer.
bn: {0} বাফার করছে।
ca: {0} està en buffer.
eu: {0} buffer-a kargatzen dago.

source: {0}'s Group
af: {0} se Groep
bn: {0}-এর গ্রুপ
ca: Grup de {0}
eu: {0}(r)en taldea

source: None (Disabled)
af: Geen (Gedeaktiveer)
bn: কোনোটিই নেই (অক্ষম)
ca: Cap (desactivat)
eu: Bat Ere Ez (Desaktibatuta)

source: New Group
af: Nuwe Groep
bn: নতুন গ্রুপ
ca: Grup nou
eu: Talde Berria

source: MPV Shim v{0} Update Available Open menu (press c) for details.
af: MPV Shim v{0} Opdatering Beskikbaar Maak hokkie oop (druk c) vir details.
bn: MPV Shim v{0} আপডেট উপলব্ধ বিস্তারিত জানার জন্য মেনু খুলুন (c চাপুন)।
ca: Actualització de MPV Shim v{0} disponible Premeu c per a obtenir més informació.
eu: MPV Shim v{0} Eguneratzea Eskuragarri Zabaldu Menua ("c" sakatu) xehetasun gehiagorako.

source: Unkn
bn: অজানা
ca: Desconegut
eu: Ezezaguna

source: Forced
af: Geforseer
bn: জবরদস্তি
ca: Forçat
eu: Behartua

source: Generic (FSRCNNX)
bn: সাধারণ (FSRCNNX)
ca: Genèric (FSRCNNX)
eu: Generikoa (FSRCNNX)

source: Generic High (FSRCNNX x16)
bn: উচ্চ মানের সাধারণ (FSRCNNX x16)
ca: Genèric alt (FSRCNNX x16)
eu: Generiko Altua (FSRCNNX x16)

source: Anime4K x4 Faithful (For SD)
af: Anime4K x4 Faithful (Vir SD)
bn: Anime4K x4 ফেইথফুল (SD-এর জন্য)
ca: Anime4K x4 Faithful (Per a resolució estàndar)
eu: Anime4K x4 Zehatza (SDrako)

source: Anime4K x4 Perceptual (For SD)
af: Anime4K x4 Perceptual (Vir SD)
bn: Anime4K x4 পারসেপচুয়াল (SD-এর জন্য)
ca: Anime4K x4 Perceptual (Per a resolució estàndar)
eu: Anime4K x4 Pertzeptuala (SDrako)

source: Anime4K x4 Perceptual + Deblur (For SD)
af: Anime4K x4 Perceptual + Deblur (Vir SD)
bn: Anime4K x4 পারসেপচুয়াল + ডিব্লার (SD-এর জন্য)
ca: Anime4K x4 Perceptual + Deblur (Per a resolució estàndar)
eu: Anime4K x4 Pertzeptuala + Deblur (SDrako)

source: Anime4K x2 Faithful (For HD)
af: Anime4K x2 Faithful (Vir HD)
bn: Anime4K x2 ফেইথফুল (HD-এর জন্য)
ca: Anime4K x2 Faithful (Per a alta resolució)
eu: Anime4K x2 Zehatza (HDrako)

source: Anime4K x2 Perceptual (For HD)
af: Anime4K x2 Perceptual (Vir HD)
bn: Anime4K x2 পারসেপচুয়াল (HD-এর জন্য)
ca: Anime4K x2 Perceptual (Per a alta resolució)
eu: Anime4K x2 Pertzeptuala (HDrako)

source: Anime4K x2 Perceptual + Deblur (For HD)
af: Anime4K x2 Perceptual + Deblur (Vir HD)
bn: Anime4K x2 পারসেপচুয়াল + ডিব্লার (HD-এর জন্য)
ca: Anime4K x2 Perceptual + Deblur (Per a alta resolució)
eu: Anime4K x2 Pertzeptuala + Deblur (HDrako)

source: Select Shader Profile
af: Selekteer Shaderprofiel
bn: শেডার প্রোফাইল নির্বাচন করুন
ca: Seleccioneu el perfil d'ombres
eu: Itzal-Profilak Aukeratu
